<?php
/*
Template Name: akb
*/
?>

<?php get_header(); ?>

<div class="content">
    <div class="container2">
        <h1 class="content__title">Главный выключатель АКБ</h1>
        <p>Главный выключатель АКБ или дистанционный выключатель массы аккумуляторной батареи устанавливается на автомобили для перевозки опасных грузов по требованиям ДОПОГ п. 9.2.2.</p>
        <p>Компания «ТАХОСФЕРА» предлагает сертифицированный <br> <b>Главный выключатель аккумуляторной батареи с защитой</b> <a href="https://ru.wikipedia.org/wiki/IP_(%D1%81%D1%82%D0%B5%D0%BF%D0%B5%D0%BD%D1%8C_%D0%B7%D0%B0%D1%89%D0%B8%D1%82%D1%8B_%D0%BE%D0%B1%D0%BE%D0%BB%D0%BE%D1%87%D0%BA%D0%B8)" target="_blank"><u>IP65</u></a> согласно требованиям ДОПОГ.</p>
        <div id="akb-img">
            <img class="content__img" src="<?php bloginfo('template_url');?>/assets/images/akb.jpeg" alt="Главный выключатель АКБ">
        </div>
        <p>Установить Главный Выключатель Аккумуляторной Батареи Вы можете у нас по адресу: <br>
            <b>г. Липецк, ул. Ангарская, 24</b> <br>
            по предварительной записи по телефонам:<br> 
            <a class="cards__tel" href="tel:89046873992">8-904-687-39-92</a>,
            <a class="cards__tel" href="tel:89036996300">8-903-699-63-00</a> <br>
            а также возможен выезд мастера к ТС</p>
    </div>
</div>

<?php get_footer();?>