<?php
/*
Template Name: izm-constr
*/
?>

<?php get_header(); ?>

<div class="content">
    <div class="container2">
            <h1 class="content__title">Регистрация изменений конструкции автомобиля в ПТС</h1>
            <p>Компания  «Тахосфера» предоставляет услуги в регистрации изменений конструкции автомобиля в ГИБДД.</p>
            <div class="lefttext">Специалисты компании готовы оформить все необходимые документы для внесения изменения в конструкцию ТС, выполняя полный перечень необходимых действий:</div>
            <ul class="izm-constr">
                <li>Получение заключения предварительной экспертизы о возможности внесения изменений в конструкцию ТС</li>
                <li>Выдача заключения – декларации от сертифицированной мастерской с полным описанием выполненных работ по внесению изменений в конструкцию ТС</li>
                <li>Оформление Диагностической карты ТС</li>
                <li>Получение протокола технической экспертизы после внесения изменений в конструкцию ТС</li>
                <li>Подготовка полного пакета документов в органы ГИБДД для внесения изменения в регистрационные документы (ПТС и СТС) и выдачи соответствующего свидетельства, сведения из которого вносятся в специализированный «Реестр выданных свидетельств о соответствии транспортного средства с внесенными в его конструкцию изменениями требованиям безопасности».</li>
            </ul>
            <div class="lefttext">Все указанные действия выполняются в строгом соответствии с требованиями действующего законодательства, согласно всем регламентирующим документам, применяемым в ГИБДД.</div>
            <p class="lefttext">Все технические экспертизы проводится в полном соответствии с предъявляемыми требованиями, только в аккредитованных лабораториях, имеющих специализированный доступ и необходимый опыт.</p>
    </div>
</div>

<?php get_footer();?>