<?php
/*
Template Name: paper
*/
?>

<?php get_header(); ?>

<div class="content">
    <div class="container2">
        <h1 class="content__title">Бумага для тахографа</h1>
        <p>Отчеты цифровых тахографов печатаются на специальной термо-ленте, которая называется «бумага для тахографа». Она отличается от кассовой ленты меньшим диаметром ролика и повышенной стойкостью к выцветанию. Также на обратной стороне ленты заранее нанесена сетка, представляющая собой множество последовательно расположенных вдоль ленты матриц (для внесения записей вручную, если принтер неисправен).</p>
        <p>Заказать бумагу для цифровых тахографов и таходиск (тахошайбу) для аналоговых тахографов Вы можете по телефону:</p>
        <a class="paper__link" href="tel:89036996300">8 (903) 699-63-00</a>
        <img class="paper__img" src="<?php bloginfo('template_url');?>/assets/images/paper.jpeg" alt="Бумага для тахографа">
    </div>
</div>

<?php get_footer();?>