<?php
/*
Template Name: toplivo
*/
?>

<?php get_header(); ?>

<div class="content">
    <div class="container">
        <h1 class="content__title">Датчики уровня топлива</h1>
        <div class="toplivo__descr">Сократите расходы на содержание автопарка, используя современные датчики уровня топлива с пожизненной гарантией</div>
        <div class="toplivo__inner">
            <div class="toplivo__text">
                <h2 class="content__subtitle" id="toplivo-title">Датчик уровня топлива<br>
                    ЭСКОРТ ТД-150</h2>
               <div class="lefttext">Надежная работа в любых условиях
                «Эскорт ТД-150» – высокоточный емкостной датчик уровня топлива (ДУТ), который используется для контроля за расходом, заправками, сливами и хищениями топлива на всех видах транспортных средств, в том числе на сельскохозяйственной, строительной, коммунальной, другой специальной технике и стационарных емкостях, например, на дизельных генераторах.</div>
                <p><u>Датчик уровня топлива — идеальное решение для контроля топлива</u></p>
            </div>
            <div id="toplivo-img">
                <img class="content__img" src="<?php bloginfo('template_url');?>/assets/images/toplivo.jpeg" alt="Главный выключатель АКБ">
            </div>
        </div>
        <h2 class="content__subtitle">Компания "ТАХОСФЕРА"<br>
            устанавливает современные датчики уровня топлива на все виды транспорта</h2>
    </div>
</div>

<?php get_footer();?>